[
  {
    "title" : "طفلتي عمرها ٣٠ يوم هل تنصحونني بحليب ديالاك الذهبي" ,
    "content" : "طفلتي حديثة الولاده عمرها ٣٠ يوم اريد اعطائها حليب ديالاك الذهبي هل تنصحونني به و اذا كان غير مناسب بماذا تتفضلون علينا برأئكم علما اقوم برضاعتها طبيعي بمساعدة الصناعي",
    "views" : 4,
    "user_id" : 2,
    "consultation_category_id" : 1,
    "created_at": "2022-02-07"
  },
  {
    "title" : "لدى طفلتي ثلات اشهر ترضع رضاعة طبيعية واريد زيادتها الحليب الصناعي",
    "content" : "لدى طفلتي ثلات اشهر ترضع رضاعة طبيعية واريد زيادتها الحليب الصناعي لانها لاتشبع فكم زجاجة اعطيها باليوم",
    "views" : 2,
    "user_id" : 2,
    "consultation_category_id" : 1,
    "created_at": "2022-02-02"
  },
  {
    "title" : "الم الذراع والساعد والكتف وباطن اليد",
    "content" : "سلام عليكم عمري ٢٢ سنة منذ ثلاث اشهر اعاني من الم في الذراع الايسر يختفي ويعود الالم متنقل بين الساعد والكتف من الامام وكف اليد مع الشعور بسخونه داخليه في كف اليد راجعت طبيب اعصاب وعند الفحص السريري قال لي لا تعانين من اي شيء فما سبب هذا الام وقلقه جدا ان يكون انزلاق غضروفي لدرجة لا استطيع النوم",
    "views" : 2,
    "user_id" : 3,
    "consultation_category_id" : 2,
    "created_at": "2022-01-14"
  },
  {
    "title" : "يدي متورمه جدا مع الحمل",
    "content" : "حامل في توأم 34 اسبوع ومن شهر لدي انتقاخ في يدي يزيد ويخف لكن يزيد كثيرا وقت النوم مع تنميل لدرجة الاستيقاظ فلما اتيقظ لا استطيع اقفالها فتكون متورمه والدم كانه متحجر فيها تفك قليلا عند الاستيقاظ ابتعدت عن الملح ولكن لم اجد فائده هل اجد لديكم حل لان دكتوري يقول هذا من اثار الحمل وليس هناك حل وشكرا",
    "views" : 4,
    "user_id" : 4,
    "consultation_category_id": 3,
    "created_at": "2022-01-11"
  },
  {
    "title" : "ألم مفاجئ في أسفل الرأس من الجهه اليسرى",
    "content" : "ألم مفاجئ كل عشر دقائق في أسفل الرأس من الجهه اليسرى خلف مثل ضربه كهرباء او نغزة ماهو السبب ؟",
    "views" : 4,
    "user_id" : 3,
    "consultation_category_id" : 2,
    "created_at": "2022-01-21"
  },
  {
    "title" : "ورم في طرف الأصبع جانب الظفر",
    "content" : "فقط ورم والم عند الظهر في الإصبع الأوسط، صار للورم اسبوع، الحاله لاتتحسن ولاتسوء",
    "views" : 10,
    "user_id" : 4,
    "consultation_category_id": 3,
    "created_at": "2022-01-12"
  }
]