[
    {
        "title": "رجيم التمر والحليب في رمضان",
        "content": "<p>ذاع صيت هذا <strong>الرجيم </strong>مؤخراً رغم أنه رجيم قاسي، إذ يحتاج إليه البعض لإنقاص الوزن بشكل سريع خلال أسبوع، إلا أنه يجب ألا تتجاوز مدة تطبيقه أكثر من أسبوع كحد أقصى، ويقوم على مبدأ بسيط وهو تناول التمر والحليب فقط، وله <strong>آثار جانبية</strong> نظراً لعدم اشتماله على كافة العناصر الغذائية الأساسية وخاصة <strong>البروتين</strong>، ومع ذلك فهو برنامج سهل ويؤدي إلى خسارة 3 - 4 كيلوغرام أسبوعياً، ويمكن تكراره على فترات متباعدة يفصل بينها اتباع <strong>نظام غذائي</strong> آخر متوازن.</p> <p>على الرغم من كثرة وتنوع البرامج والخطط الغذائية الصحية لإنقاص الوزن، إلا أن اتباعها ليس سهلاً على الجميع، فبعض الناس يكون مشغولاً أكثر من أن يستطيع تطبق برنامج غذائي معين ومتابعة التفاصيل الخاصة بكل شيء فيه، وهؤلاء يفضلون خطة بسيطة وسريعة وفعالة في >إنقاص الوزن، مثل رجيم التمر والحليب الذي يتكون فقط من عنصرين، هما التمر والحليب أو اللبن.</p> <h2><strong>طريقة رجيم التمر والحليب</strong></h2> <p>قد يكون الأمر مستغرباً بعض الشيء، كيف يمكن لهذه العنصرين فقط <strong>إنقاص الوزن</strong> وإمداد الجسم بما يحتاجه من الطاقة في نفس الوقت طوال اليوم؟ وهنا يتم تقسيم هذه الحمية إلى ثلاث وجبات يومياً ولمدة لا تزيد عن الأسبوع، ثم يجب اتباع نظام غذائي آخر مختلف لتعويض الفاقد من <strong>البروتين والفيتامينات والمعادن</strong>، ثم العودة إليه مرة أخرى.</p> <p>وهناك طريقتين يمكن اتباعهما لتطبيق رجيم التمر والحليب بشرط أن يكون مجموع عدد حبات التمر 21 حبة في اليوم:</p> <ul> <li><strong>الطريقة الأولى:</strong> تناول التمر والحليب على ثلاث وجبات، حيث يتناول في كل وجبة 7 حبات من التمر وكوب من الحليب أو اللبن، ويمكن غلي الحليب مع التمر أو أكله بشكل عادي حسب الرغبة.</li> <li><strong>الطريقة الثانية:</strong> حيث يتم تقسيم حبات التمر على خمسة وجبات يومياً على مدار اليوم، وهذه الطريقة تساعد أكثر على تقليل الشعور بالجوع، وتناسب المبتدئين أكثر، ويتم بتوزيع 3 - 5 تمرات على كل وجبة مع كوب من اللبن أو الحليب.</li> </ul> <p>كما يُسمح بتناول الشاي والقهوة والأعشاب الأخرى في أثناء ذلك، بشرط عدم إضافة السكر، ويمكن إضافة <strong>المُحليات</strong>، كما يجب تناول ما لا يقل عن ثمانية أكواب من الماء النقي يومياً. </p>  <p> </p>",
        "views": 4,
        "likes": 1,
        "img": "files/posts/التمر.jpg",
        "postCategoryId": 4,
        "created_at": "2022-02-26"
    },
    {
        "title": "نصائح لفطور صحي في رمضان",
        "content": "<p>نصائح لفطور صحي في رمضان</p> <ul> <li>لا تبدأ فطورك بالأطعمة المقلية.</li> <li>اشرب كميات مناسبة من الماء وعلى أوقات متفرقة.</li> <li>تجنب النوم بعد الإفطار.</li> <li>ابدأ إفطارك بتناول التمر الذي يزود الجسم بالسكريات التي يفقدها خلال اليوم.</li> <li>جرب تقسيم الإفطار على فترتين لتهيئة المعدة. </li> </ul>",
        "views": 2,
        "likes": 0,
        "img": "files/posts/إفطار.jpg",
        "postCategoryId": 4,
        "created_at": "2022-02-21"
    },
    {
        "title": "الصحة العالمية تحذر من التركيز على لقاح كورونا وتعطيل المطاعيم الأخرى",
        "content": "<p>حذرت منظمة الصحة العالمية من أن برامج اللقاحات العالمية تحتاج إلى حماية لتجنب تفشي أمراض غير الكورونا على نطاق واسع؛ حيث تسببت جائحة كورونا في <strong>تعطيل حملات التطعيم</strong> ضد الأمراض الأخرى في جميع أنحاء العالم.</p> <p>وجاء هذا التحذير من تعطيل حملات التطعيم خلال أسبوع التطعيم، الذي بدأ في 24 أبريل، بهدف زيادة الوعي <strong>بأهمية</strong> حماية حملات التطعيم وتوسيعها.</p> <p>وقال المدير العام لمنظمة الصحة العالمية، الدكتور تيدروس أدهانوم غيبريسوس، في إفادة إعلامية إنه في حين أن لقاح كورونا سيساعد في وضع حد للوباء، إلا أنه إذا أردنا تجنب تفشي الأمراض الأخرى التي تهدد الحياة، فإننا يجب أن نضمن <strong>حماية خدمات التطعيم الروتينية</strong> في كل بلد في العالم.</p> <p>وقالت منظمة الصحة العالمية إنها قلقة من حصول <strong>عدد أقل</strong> من الناس على لقاحات روتينية ضد الأمراض الخطيرة خلال الوباء. </p> <p> </p> <h2><strong>ما هي اللقاحات التي تم تعطيل اعطائها؟</strong></h2> <p>أظهرت بيانات منظمة الصحة العالمية أنه تم <strong>تعليق 60 حملة تطعيم</strong> حالياً في 50 دولة، وهذا يترك ما يقارب 228 مليون شخص (معظمهم من الأطفال) في <strong>خطر التعرض لأمراض مميتة</strong> يمكن الوقاية منها باللقاحات، مثل: </p> <ul><li><strong>الحمى الصفراء</strong>. </li> <li><strong>شلل الأطفال</strong>.</li> <li><strong>الدفتيريا</strong>.</li> </ul> <p>وقالت المنظمة إن المطاعيم الروتينية للأطفال مستمرة في التعطل في أكثر من <strong>ثلث البلدان</strong> في الربع الأول من عام 2021. وفي حين أن هذا يعد تحسناً كبيراً في الوضع العام مقارنةً بالعام الماضي، إلا أنه لا يزال سبباً خطيراً للقلق. </p> <p>وقبل بدء جائحة كورونا، كان عدد الأطفال الذين يفتقدون اللقاحات المنقذة للحياة 20 مليون طفل كل عام. ولهذا، أطلقت منظمة الصحة العالمية أجندة التلقيح 2030 جنباً إلى جنب مع اليونيسف وتحالف اللقاحات، وهي استراتيجية عالمية لتحسين اللقاحات، بهدف إنقاذ حياة 50 مليون شخص.</p> <p>وتقول منظمة الصحة العالمية إن معظم هذه الحملات ستكون في البلدان <strong>منخفضة ومتوسطة</strong> الدخل، وتشمل اهدافها تغطية تكاليف <strong>90٪ من اللقاحات </strong>الأساسية التي تعطى في مرحلة الطفولة والمراهقة، وخفض عدد الأطفال الذين لا يحصلون على جميع اللقاحات إلى النصف.</p>",
        "views": 1,
        "likes": 0,
        "img": "files/posts/لقاح.jpg",
        "postCategoryId": 3,
        "created_at": "2022-02-23"
    },
    {
        "title": "أعشاب تساعد على الحمل وتنشيط المبايض",
        "content": "<p>تهتم العديد من السيدات عند أخذ قرار الحمل بتعزيز فرص الحمل عن طريق تناول <strong>أعشاب تساعد على الحمل وتنشيط المبايض</strong>.</p><p>ويقدر أن حوالي 50% من الأزواج ينجحون في الحمل خلال أول 6 أشهر من المحاولة، بينما يحدث الحمل لدى الأغلبية في السنة الأولى، وهنا يأتي دور<strong> الطرق الطبيعية </strong>لزيادة هذه الفرص عن طريق تحفيز الإباضة وزيادة الخصوبة، ومن هذه الطرق استخدام أعشاب لتنشيط المبايض و<strong>تنظيم الدورة</strong>، وبالتالي زيادة فرص الحمل.</p><p>يتناول المقال أهم 6 أعشاب تساعد على الحمل وتنشيط المبايض عند المرأة، بالإضافة إلى أعشاب وطرق طبيعية لتحسين الخصوبة لكل من الرجل والمرأة.</p><h2><strong>عشاب لتنشيط المبايض وتنظيم الدورة</strong></h2><p>تساهم بعض الأعشاب في الحفاظ على <strong>توازن الهرمونات</strong> لدى المرأة وتنظيم الدورة الشهرية، وبالتالي تزيد من سهولة تحديد <strong>أيام التبويض</strong> لدى المرأة وزيادة فرصة الحمل فرصة الحمل. نذكر في ما يلي أهم اعشاب تساعد على الحمل وتنشيط المبايض:</p><h3><strong>البردقوش لتنشيط المبايض</strong></h3><p>يساعد <strong>البردقوش (بالإنجليزية: Marjoram)</strong> على<strong> تنظيم الدورة الشهرية وتوازن الهرمونات،</strong> كما قد يساعد في علاج متلازمة تكيس المبايض (بالإنجليزية: Polycystic Ovary Syndrome) والتي تسبب اختلالاً في الدورة الشهرية.</p><p>يمكن تناول البردقوش عن طريق <strong>تحضير شاي</strong> من مستخلص العشبة، أو على شكل <strong>مكملات عشبية</strong>، أو وضع ملعقتين أو ثلاثة من البردقوش داخل قطعة قماش مغلقة ثم وضعها في وعاء الحساء عند طهيه.</p><h3><strong>زهرة البرسيم الاحمر للحمل</strong></h3><p>تقدم نبتة النفل الأحمر أو البرسيم الأحمر (بالإنجليزية: Red Clover) فوائد عديدة<strong> لتنشيط المبايض وزيادة فرص الحمل،</strong> حيث تحتوي على مواد مضادة للأكسدة، مثل الأيزوفلافونات (بالإنجليزية: Isoflavones) والتي تعمل على<strong> تنظيم مستويات الهرمونات</strong> مثل <strong>الإستروجين</strong>، مما يحفز <strong>إنتاج البويضات</strong> من المبايض تحضيراً للإخصاب.</p><p>كذلك، تحتوي زهرة البرسيم الأحمر على مواد غذائية ذات قيمة عالية، مثل <strong>المعادن والفيتامينات</strong>، والتي تساهم في تعزيز صحة الجسم بشكل عام والتخلص من السموم التي قد تمنع أو تؤخر حدوث الحمل.</p><p>تتوافر نبتة النفل الأحمر كمستخلص عشبي ومكملات عشبية، كما يمكن تحضيرها كشاي.</p><h3><strong>زيت زهرة الربيع المسائية</strong></h3><p>يستخدم <strong>زيت زهرة الربيع المسائية<strong> على شكل مكملات عشبية لعدة حالات صحية، مثل المشاكل الجلدية، وصحة القلب، بالإضافة لتخفيف أعراض متلازمة ما قبل الحيض.</strong></strong></p><p>تعد زهرة الربيع أيضاً من الأعشاب التي تساعد على الحمل لأنها تساهم في <strong>زيادة إفراز مخاط عنق الرحم</strong>، والذي يحمي الحيوانات المنوية في طريقها لتخصيب البويضة، مما يزيد من فرص حدوث <strong>الإخصاب</strong> والحمل.</p>",
        "views": 1,
        "likes": 0,
        "img": "files/posts/أعشاب.jpg",
        "postCategoryId": 4,
        "created_at": "2022-01-29"
    },
    {
        "title": "فوائد زيت القرع أو زيت اليقطين",
        "content": "<p><strong>يت القرع أو زيت اليقطين (بالإنجليزية: Pumpkin Oil)</strong> هو زيت أخضر داكن يستخلص على البارد من <strong>بذور نبات القرع أو اليقطين.</strong> هناك العديد من أنواع اليقطين التي يمكن استخدامها لصنع الزيت، إلا أنه يعد الزيت المستخلص من بذور <strong>اليقطين الستيري (بالإنجليزية: Styrian Pumpkin)</strong> هو أحد أفضل أنواع زيت القرع؛ وذلك لكثافة عناصره الغذائية.</p> <p>اكتسبت العديد من الزيوت النباتية سمعة طيبة بسبب محتواها من <strong>الفيتامينات، والمعادن، والعناصر الغذائية المختلفة،</strong> ويعد <strong>زيت بذور القرع</strong> أحد أهم هذه الزيوت، حيث يدعم العلم الحديث العديد من الادعاءات حول فوائد زيت اليقطين، ويقدم العديد من الأسباب التي تشجع على دمجه في النظام الغذائي.</p> <p>تعرف في هذا المقال على <strong>فوائد زيت القرع المختلفة،</strong> بما في ذلك فوائد زيت بذور القرع للجنس وللرجال، وأيضاً فوائد زيت القرع للشعر وللبشرة إلى جانب معرفة ما هي أضرار زيت القرع الصحية</p> <h2><strong>فوائد زيت القرع</strong></h2> <p>إلى جانب استخدامات زيت القرع المتعددة في الطهي لنكهته المميزة، فهو يحتوي أيضاً على <strong>مجموعة واسعة من العناصر الغذائية،</strong> والتي تعد سبب فوائد زيت القرع المعروفة، وتشمل:</p> <ul> <li><strong>المعادن:</strong> مثل البوتاسيوم، والمغنيسيوم، والكالسيوم، والحديد، والزنك، والفوسفور.</li> <li><strong>الفيتامينات:</strong> مثل فيتامين هـ، وفيتامين ج (بالإنجليزية: Vitamin C)، والكاروتينات <strong>(مصدر فيتامين أ)</strong> والتي تعد أحد أهم<strong> مضادات الأكسدة.</strong></li> <li><strong>الدهون غير المشبعة:</strong> مثل أحماض أوميغا 3 و6 الدهنية.</li> </ul> <p>يعد زيت بذور القرع مصدراً ممتازاً <strong>للدهون غير المشبعة</strong>، التي تشير الدراسات إلى أنها تحسن من مستويات الكوليسترول في الدم؛ مما يقلل من خطر الإصابة <strong>بأمراض القلب والسكري من النوع الثاني.</strong></p> <p>ولزيت القرع أيضاً <strong>خصائص</strong> <strong>مضادة للأكسدة والميكروبات، والالتهابات، </strong>ويستخدم كذلك في العديد من مستحضرات التجميل، بسبب فوائد زيت القرع العديدة للشعر والبشرة، كما يقلل بشكل كبير من أعراض فرط المثانة.</p> <p> </p> <h2><strong>فوائد زيت القرع للشعر</strong></h2> <p>يساعد زيت القرع على نمو الشعر، خاصة عند الرجال؛ حيث وجد أن تناول <strong>400 ملليجرام</strong> من زيت القرع يومياً لمدة <strong>24 أسبوعاً،</strong> يعمل على نمو الشعر <strong>بنسبة 40%</strong>.</p> <p>يساعد زيت القرع على منع تساقط الشعر أيضاً، ويرجع البعض فوائد زيت القرع لعلاج تساقط الشعر إلى محتواه من <strong>الفيتوستيرول (بالإنجليزية: Phytosterol)</strong>، الذي يثبط الإنزيمات والهرمونات التي تسبب تساقط الشعر في فروة الرأس.</p>",
        "views": 1,
        "likes": 1,
        "img": "files/posts/قرع.jpg",
        "postCategoryId": 4,
        "created_at": "2022-03-1"
    },
    {
        "title": "ما هو قطع عظم الركبة",
        "content": "<p>قطع عظم الركبة (بالإنجليزية: Knee Osteotomy) هو <strong>قطع العظام</strong> لتصحيح محاذاة الركبة وتحسين وظيفتها بهدف تقليل آلام الركبة المزمنة الناتجة عن التهاب المفاصل.</p><p>تعتبر جراحة قطع عظم الركبة خياراً علاجياً للمرضى الذين يعانون من التهاب مفصل الركبة من جانب واحد، مما يعني وجود تلف في جانب واحد فقط، أو جزء من مفصل الركبة، ويقوم &nbsp;الجراح بذلك عن طريق قطع وتغيير محاذاة أو شكل عظم الساق بشكل استراتيجي.&nbsp;</p><h2><strong>أهداف قطع عظم الركبة </strong></h2><p>تحتوي جميع المفاصل، بما في ذلك الركبتين، على أنسجة توسيد تسمى الغضاريف حيث تلتقي العظام. يصاب بعض الأشخاص بهشاشة العظام عند تآكل الغضروف في المفصل، مما قد يتسبب في احتكاك عظام القصبة والفخذ بشكل غير مريح. ويمكن أن يسبب هذا الضغط ألماً وتيبساً في الركبة.</p><p>وتشمل <strong>أهداف قطع عظم الركبة </strong>ما يلي:</p><ul><li>نقل الوزن من الجزء المصاب<strong>بالتهاب المفاصل</strong> في الركبة إلى منطقة صحية.</li><li>تصحيح ضعف محاذاة الركبة.</li><li>إطالة عمر مفصل الركبة.</li></ul>",
        "views": 3,
        "likes": 1,
        "img": "files/posts/عظم-ركبة.jpg",
        "postCategoryId": 1,
        "created_at": "2022-03-1"
    }
]
  